{
    "meta": {
        "title": "Trang chủ - Dệt may Minh Minh Tâm",
        "description": "Công ty TNHH May Minh Minh Tâm được thành lập từ năm 1996, tiền thân là xưởng may Minh Tâm, tập trung chủ yếu sản xuất đồng phục y tế có trụ sở chính đặt tại Bình Thuận, Việt Nam – đảm nhiệm phát triển sản phẩm và quản trị nhân sự, ngoài ra còn có văn phòng đại diện tại TP. Hồ Chí Minh"
    },
    "menu": {
        "home": "Trang chủ",
        "about": "Giới thiệu",
        "overview": "Tổng quan",
        "history": "Lịch sử hình thành",
        "structure": "Cơ cấu tổ chức",
        "vision": "Tầm nhìn sứ mệnh",
        "commitment": "Lời cam kết",
        "achievements": "Thành tích",
        "export_markets": "Thị trường xuất khẩu",
        "products": "Sản phẩm",
        "yarn_products": "Sản phẩm sợi",
        "garment_products": "Sản phẩm may xuất khẩu",
        "domestic_fashion": "Thời trang nội địa",
        "factories": "Nhà máy - Thương hiệu",
        "news": "Tin tức",
        "careers": "Tuyển dụng",
        "contact": "Liên hệ"
    },
    "notFound": {
        "title": "Không tìm thấy trang",
        "message": "Trang bạn đang tìm kiếm có thể đã bị xóa, đổi tên hoặc tạm thời không có sẵn.",
        "homeButton": "Quay về trang chủ"
    },
    "gioi-thieu": {
        "tong-quan": {
            "banner": {
                "alt": "Tổng quan - Dệt may Minh Minh Tâm"
            },
            "letter": {
                "title": "Thư ngỏ",
                "subtitle": "Gửi khách hàng, đối tác và toàn thể CBNV",
                "image_alt": "Gửi khách hàng, đối tác và toàn thể CBNV",
                "paragraph_1": "Trong suốt nửa thế kỷ qua, Minh Minh Tâm luôn giữ vững triết lý kinh doanh: phát triển bền vững và nhân văn, không ngừng đổi mới, đáp ứng tối đa nhu cầu khách hàng thông qua cam kết về chất lượng sản phẩm và dịch vụ. Nhờ đó, sản phẩm của Minh Minh Tâm đã vươn ra khắp thế giới, chúng tôi đã trở thành doanh nghiệp cốt lõi trong ngành dệt may của khu vực, góp phần vào sự phát triển của ngành dệt may Việt Nam trên thị trường thế giới.",
                "paragraph_2": "Với tư duy đổi mới, đội ngũ giàu kinh nghiệm, nhiệt huyết và sáng tạo, cùng việc tiên phong áp dụng công nghệ tiên tiến, Minh Minh Tâm liên tục nâng cao lợi thế cạnh tranh bằng các sản phẩm có chất lượng và quy mô quốc tế tại các thị trường trọng điểm như Mỹ, châu Âu, Nhật Bản, Hàn Quốc... Niềm tin và sự đánh giá cao của khách hàng là thành quả lớn, là niềm tự hào và động lực của chúng tôi trong hơn 60 năm qua, và chúng tôi sẽ tiếp tục củng cố và phát triển điều đó.",
                "paragraph_3": "Chúng tôi tin tưởng rằng, trên chặng đường phía trước, Minh Minh Tâm sẽ tiếp tục viết nên những trang sử mới cho mình và cho ngành dệt may Việt Nam. Hành trình này cần có sự ủng hộ và hợp tác liên tục từ các đối tác và toàn thể CBNV. Minh Minh Tâm cam kết sẽ tạo ra những giá trị bền vững cho khách hàng, đối tác và cho những người đã, đang và sẽ đồng hành cùng Minh Minh Tâm.",
                "closing": "Trân trọng,",
                "position": "Tổng Giám đốc",
                "name": "Vũ Thị Thanh Thanh",
                "quote": "May bằng tâm - Dùng an tâm"
            },
            "intro": {
                "title": "Giới thiệu công ty",
                "image_alt": "Giới thiệu công ty",
                "icon1_alt": "Sản xuất hàng may mặc",
                "icon2_alt": "Kéo sợi",
                "feature1": "Sản xuất hàng may mặc",
                "feature2": "Kéo sợi",
                "established": "Thành lập từ năm",
                "year": "1996",
                "company_name": "Minh Minh Tâm",
                "description": "là một trong những doanh nghiệp dệt may có lịch sử lâu đời và quy mô lớn, tập trung chủ yếu vào 2 lĩnh vực:",
                "area1": "1- Sản xuất hàng may mặc",
                "area2": "2- Kéo sợi",
                "not_only": "Không chỉ là",
                "leading_supplier": "nhà cung cấp hàng đầu trong chuỗi cung ứng sợi và may mặc",
                "core_role": "của Việt Nam, Minh Minh Tâm còn đóng vai trò cốt lõi trong hoạt động của Vinatex và Vitas, đóng góp lớn cho ngành dệt may Việt Nam trong nhiều thập kỷ qua."
            },
            "video": {
                "slogan_alt": "Khẩu hiệu",
                "alt": "Video giới thiệu công ty dệt may Minh Minh Tâm"
            }
        },
        "co-cau-to-chuc": {
            "banner": {
                "alt": "Cơ cấu tổ chức - Dệt may Minh Minh Tâm"
            },
            "image_alt": "Sơ đồ cơ cấu tổ chức của Dệt may Minh Minh Tâm"
        },
        "tam-nhin-su-menh": {
            "banner": {
                "alt": "Tầm nhìn sứ mệnh - Dệt may Minh Minh Tâm"
            },
            "title": "Tầm nhìn - sứ mệnh",
            "vision": {
                "title": "Tầm nhìn:",
                "content": "Trở thành Doanh nghiệp tiên phong và phát triển bền vững trong ngành dệt may."
            },
            "mission": {
                "title": "Sứ mệnh:",
                "content": "Là Đối tác tin cậy trong chuỗi cung ứng dệt may toàn cầu."
            },
            "core_values": {
                "title": "Giá trị cốt lõi:",
                "value1": "Thượng tôn pháp luật, quản trị minh bạch, phát triển bền vững.",
                "value2": "Thỏa mãn khách hàng khi sử dụng sản phẩm và dịch vụ.",
                "value3": "Hài hòa lợi ích cổ đông, người lao động và đóng góp cho xã hội."
            },
            "strategy": {
                "title": "Tuyên bố chiến lược:",
                "content": "Tiên phong trong các giải pháp kinh doanh, liên tục cải tiến để đồng hành cùng đối tác, khách hàng trong ngành dệt may toàn cầu."
            },
            "slogan": {
                "title": "Khẩu hiệu:",
                "content": "May mặc tận tâm – An tâm sử dụng"
            },
            "principles": {
                "title": "Nguyên tắc hoạt động:",
                "principle1": "Cân bằng giữa công việc và cuộc sống: tổ chức thời gian sản xuất hợp lý, tối ưu hiệu quả, giảm làm thêm giờ, giúp nhân viên có cuộc sống khỏe mạnh.",
                "principle2": "Mục tiêu lâu dài: đảm bảo chất lượng cao để duy trì sự tồn tại và sự hài lòng của khách hàng.",
                "principle3": "Kinh doanh với sự trung thực & tuân thủ.",
                "principle4": "Tạo ra giá trị thực sự cho khách hàng, người lao động và cổ đông.",
                "principle5": "Đóng góp vào sự phát triển của đất nước, môi trường sống và đáp ứng kỳ vọng của các cổ đông."
            }
        },
        "loi-cam-ket": {
            "title": "Lời cam kết",
            "banner": {
                "alt": "Lời cam kết - Dệt may Minh Minh Tâm"
            },
            "customer": {
                "title": "Lời cam kết đến khách hàng",
                "point1": "Chất lượng sản phẩm và dịch vụ ngày càng được nâng lên, đáp ứng yêu cầu ngày càng cao của khách hàng.",
                "point2": "Thực hiện đầy đủ các quy tắc hành xử về trách nhiệm xã hội, môi trường và an ninh.",
                "point3": "Sự thịnh vượng của khách hàng là sự thành công của Tổng Công Ty."
            },
            "employee": {
                "title": "Lời cam kết đến nhân viên",
                "point1": "Thu nhập của người lao động là thước đo giá trị phát triển của Tổng Công Ty Dệt May Minh Minh Tâm. Tạo ra môi trường làm việc chuyên nghiệp, tôn trọng lẫn nhau.",
                "point2": "Văn hóa hướng đến Chân - Thiện - Mỹ, tôn vinh các cá nhân làm việc có hiệu quả, xây dựng cá nhân điển hình tiên tiến để làm gương cho tập thể học tập.",
                "point3": "Đào tạo nâng cao trình độ chuyên môn, tay nghề và tạo cơ hội cho người lao động học tập, phát triển khả năng và sự nghiệp."
            }
        },
        "thanh-tich": {
            "title": "Thành tích",
            "banner": {
                "alt": "Thành tích - Dệt may Minh Minh Tâm"
            },
            "achievements": {
                "customs": "Doanh nghiệp ưu tiên về hải quan từ năm 2018 đến nay",
                "nationalBrand": "Giải thưởng Thương hiệu Quốc gia 2014, 2016, 2018, 2020, 2022, 2024",
                "exportCredibility": "Doanh nghiệp xuất khẩu uy tín"
            }
        },
        "lich-su": {
            "banner": {
                "alt": "Lịch sử hình thành - Dệt may Minh Minh Tâm"
            },
            "title": "Lịch sử hình thành",
            "timeline": {
                "1962": "Được thành lập vào năm 1962, ban đầu được biết đến với tên gọi Nhà máy Dệt Minh Minh Tâm (SICOVINA) trực thuộc Công ty Công nghiệp Bông sợi Việt Nam. Năm 1975, khi thành phố Bình Thuận được giải phóng, Nhà máy Dệt Minh Minh Tâm được Chính phủ tiếp quản và bắt đầu hoạt động trở lại vào ngày 21 tháng 4 năm 1975.",
                "1975": {
                    "title": "Thành lập Nhà máy Sợi Minh Minh Tâm:",
                    "capacity": "Công suất: 22.000 cọc sợi",
                    "products": "Sản phẩm chính: Sợi CD, TCD, OE, sợi xe, sợi tái chế",
                    "certifications": "Chứng nhận: Oeko-Tex Standard 100, ISO 9001-2008, Cotton USA, BCI, Usterized"
                },
                "1993": {
                    "rename": "Đổi tên thành Công ty Dệt Hòa Thọ theo quyết định số 241/TCLĐ của Bộ Công nghiệp nhẹ vào ngày 24 tháng 3 năm 1993.",
                    "investment": "Đầu tư vào nhà máy dệt với 20.000 cọc sợi và 400 máy dệt."
                },
                "1997": {
                    "title": "Thành lập Nhà máy May Minh Minh Tâm 1:",
                    "products": "Sản phẩm chính: Veston, áo blazer, quần tây",
                    "certifications": "Chứng nhận: WRAP, GSV, WCA (Haggar), Kohl's, Macy's, Perry Elps",
                    "brands": "Thương hiệu: Haggar, Oakhill, Kohl's, Gold Series, Island Passport và các thương hiệu khác"
                },
                "1999": {
                    "title": "Thành lập Nhà máy May Minh Minh Tâm 2:",
                    "products": "Sản phẩm chính: Veston, áo blazer, quần tây",
                    "certifications": "Chứng nhận: WRAP, GSV, WCA (Haggar), Walmart, Kohl's, Express và các chứng nhận khác",
                    "brands": "Thương hiệu: Express, Marc Anthony, Michael Kors, Van Huesen, Calvin Klein, Bar III, Crown & Ivy và các thương hiệu khác"
                },
                "2001": {
                    "title": "Thành lập Công ty May Minh Minh Tâm - Điện Bàn:",
                    "products": "Sản phẩm chính: Quần áo bảo hộ lao động, đồng phục dệt kim",
                    "certifications": "Chứng nhận: WCA, 5.11, Seven & I HLDGS, AEON",
                    "brands": "Thương hiệu: Snickers, Kansai, Toyota, Yonex và các thương hiệu khác"
                },
                "2002": {
                    "title": "Thành lập thêm 2 đơn vị:",
                    "factory3": "Thành lập Nhà máy May Minh Minh Tâm 3, sau đó sáp nhập vào Nhà máy May Minh Minh Tâm 2 vào năm 2010 (hiện nay là Nhà máy May Veston Minh Minh Tâm)",
                    "quangnam": "Thành lập Công ty May Minh Minh Tâm - Quảng Nam"
                },
                "2003": {
                    "title": "Thành lập Công ty May Minh Minh Tâm - Hội An:",
                    "capacity": "Công suất: 650.000 sản phẩm/năm",
                    "products": "Sản phẩm chính: Đồng phục y tế, quần, áo khoác",
                    "brands": "Thương hiệu: Fjallraven, Kazen",
                    "address": "Địa chỉ: 26 Nguyễn Tất Thành, Phường Tân An, TP. Hội An, Quảng Nam, Việt Nam"
                },
                "2006": "Ngày 15 tháng 11 năm 2006, theo Quyết định số 3252/QĐ-BCN của Bộ Công nghiệp, công ty đổi tên thành Công ty TNHH May Minh Minh Tâm và chính thức hoạt động từ ngày 01 tháng 02 năm 2007.",
                "2007": {
                    "title": "Đầu tư thêm 2 công ty:",
                    "duyxuyen": {
                        "title": "Công ty May Minh Minh Tâm - Duy Xuyên:",
                        "products": "Sản phẩm chính: Quần tây cao cấp",
                        "certifications": "Chứng nhận: Perry Ellis Portfolio, Farah, Savane, Stafford và các chứng nhận khác",
                        "address": "Địa chỉ: KCN Gò Đồi, Huyện Duy Xuyên, Quảng Nam, Việt Nam, cách Đà Nẵng 32km"
                    },
                    "dongha": {
                        "title": "Công ty May Minh Minh Tâm - Đông Hà:",
                        "products": "Sản phẩm chính: Áo khoác, quần áo bảo hộ lao động",
                        "certifications": "Chứng nhận: WRAP, BSCI, GMP, PVH",
                        "brands": "Thương hiệu: Marc O's Polo, S.Oliver, Head, Fjallraven, Lands'end, Tommy Hilger, Calvin Klein, DKNY và các thương hiệu khác",
                        "address": "Địa chỉ: KCN Nam Đông Hà, TP. Đông Hà, Quảng Trị, Việt Nam, cách Bình Thuận 165km"
                    }
                },
                "2011": {
                    "title": "Thành lập Nhà máy May Veston Minh Minh Tâm:",
                    "products": "Sản phẩm chính: Veston, blazer, áo gile, quần tây cao cấp",
                    "certifications": "Chứng nhận: WRAP, GSV, PVH, Macy's, Kohl's, Express, GAP (Banana Republic)",
                    "brands": "Thương hiệu: Calvin Klein, Chaps, Marc Anthony, Michael Kors, Express, Banana Republic, Bar III, Crown & Ivy và các thương hiệu khác"
                }
            }
        }
    },
    "home": {
        "intro": {
            "title": "Về chúng tôi",
            "description": "Công ty TNHH May Minh Minh Tâm được thành lập từ năm 1996, tiền thân là xưởng may Minh Tâm, tập trung chủ yếu sản xuất đồng phục y tế có trụ sở chính đặt tại Bình Thuận, Việt Nam – đảm nhiệm phát triển sản phẩm và quản trị nhân sự, ngoài ra còn có văn phòng đại diện tại TP. Hồ Chí Minh",
            "readMore": "Tìm hiểu thêm",
            "stats": {
                "totalArea": "Tổng diện tích",
                "sewingEquipment": "Thiết bị may mặc",
                "personnel": "Nhân sự",
                "productionYear": "Sản phẩm may/năm",
                "yarnSpindles": "Cọc sợi",
                "yarnTonsYear": "Tấn sợi/năm"
            }
        },
        "products": {
            "title": "Sản phẩm",
            "yarn": "Sản phẩm sợi",
            "garment": "Sản phẩm may xuất khẩu",
            "domesticFashion": "Thời trang nội địa",
            "viewAll": "Xem tất cả"
        },
        "exportMarkets": {
            "title": "Thị trường xuất khẩu",
            "description": "Các sản phẩm của chúng tôi đã có mặt trên nhiều quốc gia và vùng lãnh thổ trên toàn cầu.",
            "altText": "Thị trường xuất khẩu"
        },
        "awards": {
            "title": "Thành tích - Giải thưởng",
            "items": {
                "customs": "Doanh nghiệp ưu tiên về hải quan từ năm 2018 đến nay",
                "nationalBrand": "Giải thưởng Thương hiệu Quốc gia 2014, 2016, 2018, 2020, 2022, 2024",
                "exportCredibility": "Doanh nghiệp xuất khẩu uy tín"
            }
        },
        "video": {
            "title": "Minh Minh Tâm Dệt may",
            "quote": "Trang bị đầy đủ từ trải vải, cắt tự động, hệ thống máy may điện tử, tự động hóa cao đảm bảo năng suất & chất lượng, hệ thống máy phụ trợ, kiểm tra nghiêm ngặt theo tiêu chuẩn Nhật Bản."
        },
        "brands": {
            "title": "Thương hiệu trực thuộc",
            "viewMore": "Xem thêm",
            "items": {
                "merriman": "Thời trang nam MERRIMAN",
                "fashion": "May Minh Minh Tâm Fashion",
                "commercialCenter": "Trung tâm thương mại May Minh Minh Tâm"
            }
        }
    },
    "footer": {
        "address": "Địa chỉ",
        "phone": "Điện thoại",
        "email": "Email",
        "fax": "Fax",
        "copyright": "© 2025 Công ty TNHH May Minh Minh Tâm",
        "contactInfo": "Thông tin liên hệ",
        "certification": "Chứng nhận",
        "downloadBrochure": "Tải brochure"
    },
    "thi-truong-xuat-khau": {
        "banner": {
            "alt": "Thị trường xuất khẩu - Dệt may Minh Minh Tâm"
        },
        "chart_title": "Biểu đồ kim ngạch xuất khẩu",
        "chart_alt": "Biểu đồ kim ngạch xuất khẩu",
        "market_title": "Thị trường xuất khẩu",
        "market_alt": "Thị trường xuất khẩu toàn cầu"
    },
    "san-pham": {
        "san-pham-soi": {
            "title": "Sản phẩm sợi",
            "breadcrumb_products": "Sản phẩm",
            "breadcrumb_yarn_products": "Sản phẩm sợi",
            "related_products": "Sản phẩm liên quan",
            "products": {
                "soi-tc": {
                    "name": "Sợi TC",
                    "breadcrumb": "Sợi TC",
                    "alt": "Sợi TC",
                    "thumbnail_alt": "Sợi TC - thumbnail",
                    "brief": "Sợi TC là sản phẩm sợi pha trộn từ 65% polyester và 35% cotton, mang đến chất lượng vượt trội, độ bền cao và cảm giác thoải mái khi sử dụng.",
                    "features_title": "Đặc điểm nổi bật:",
                    "features": [
                        "Đặc điểm: Được pha từ 65% polyester và 35% cotton",
                        "Chất lượng: Đạt tiêu chuẩn xuất khẩu, ổn định, đồng đều",
                        "Độ bền: Cao, ít nhăn và giữ dáng tốt",
                        "Cảm giác: Mềm mại, thoải mái khi sử dụng",
                        "Ứng dụng: Dệt vải may mặc, đồng phục, khăn trải giường..."
                    ],
                    "specs_title": "Thông số kỹ thuật:",
                    "specs": [
                        "Thành phần: 65% polyester / 35% cotton",
                        "Độ mảnh: Ne 30/1, Ne 32/1, Ne 40/1",
                        "Độ xoắn: TM 3.8 - 4.2",
                        "Độ đều: CVm% 13 - 15",
                        "Độ bền: CSP 2100 - 2300",
                        "Màu sắc: Trắng sáng hoặc theo yêu cầu"
                    ]
                },
                "soi-cvc": {
                    "name": "Sợi CVC",
                    "breadcrumb": "Sợi CVC",
                    "alt": "Sợi CVC",
                    "thumbnail_alt": "Sợi CVC - thumbnail",
                    "brief": [
                        "Sợi CVC là loại sợi pha giữa sợi polyester và cotton. Ngược lại với sợi TC, sợi CVC có thành phần cotton chiếm trên 50%.",
                        "Sợi CVC khi sử dụng cho cảm giác dễ chịu, dễ thấm mồ hôi khi tiếp xúc da người."
                    ],
                    "features_title": "Đặc điểm nổi bật:",
                    "features": [
                        "Thành phần: Pha giữa polyester và cotton, với cotton chiếm trên 50%",
                        "So với TC: Ngược lại với sợi TC, sợi CVC có tỷ lệ cotton cao hơn",
                        "Cảm giác: Mang lại cảm giác dễ chịu khi tiếp xúc với da",
                        "Tính năng: Dễ thấm hút mồ hôi, thoáng khí tốt"
                    ],
                    "specs_title": "Thông số kỹ thuật:",
                    "specs": [
                        "Thành phần: Cotton chiếm trên 50%, phần còn lại là polyester",
                        "Tỷ lệ phổ biến: 60% cotton / 40% polyester",
                        "Độ mảnh: Ne 20/1, Ne 30/1, Ne 32/1, Ne 40/1",
                        "Độ xoắn: TM 3.8 - 4.2",
                        "Độ bền: Kết hợp độ bền của cotton và polyester"
                    ]
                },
                "soi-cd": {
                    "name": "Sợi CD",
                    "breadcrumb": "Sợi CD",
                    "alt": "Sợi CD",
                    "thumbnail_alt": "Sợi CD - thumbnail",
                    "brief": [
                        "Sợi CD là loại sợi cotton có thành phần 100% từ xơ bông. Đây là chất liệu được dùng phổ biến nhất trong ngành may mặc hiện nay.",
                        "Sợi CD có tính năng hút ẩm cao, thấm hút mồ hôi rất tốt, vì thế các loại vải được dệt bằng sợi CD khi sử dụng rất thoáng mát, dễ chịu."
                    ],
                    "features_title": "Đặc điểm nổi bật:",
                    "features": [
                        "Thành phần: 100% cotton từ xơ bông tự nhiên",
                        "Tính năng: Hút ẩm cao, thấm hút mồ hôi tốt",
                        "Cảm giác: Tạo cảm giác thoáng mát, dễ chịu khi sử dụng",
                        "Phổ biến: Được sử dụng nhiều nhất trong ngành may mặc"
                    ],
                    "specs_title": "Thông số kỹ thuật:",
                    "specs": [
                        "Thành phần: 100% cotton",
                        "Độ mảnh: Ne 20/1, Ne 30/1, Ne 32/1, Ne 40/1",
                        "Độ xoắn: TM 3.8 - 4.2",
                        "Độ đều: CVm% 13 - 15",
                        "Độ bền: CSP 2200 - 2400"
                    ]
                },
                "soi-xe-cac-loai": {
                    "name": "Sợi xe các loại",
                    "breadcrumb": "Sợi xe các loại",
                    "alt": "Sợi xe các loại",
                    "thumbnail_alt": "Sợi xe các loại - thumbnail",
                    "brief": [
                        "Sợi xe được hình thành từ việc chập 2 hay 3 sợi đơn với nhau và xe lại thành sợi với độ săn được thiết kế phù hợp.",
                        "Sợi xe có độ bền cao hơn, phù hợp với các loại vải thô hoặc chỉ may."
                    ],
                    "features_title": "Đặc điểm nổi bật:",
                    "features": [
                        "Cấu tạo: Được hình thành từ việc chập 2 hay 3 sợi đơn với nhau",
                        "Độ bền: Cao hơn so với sợi đơn",
                        "Ứng dụng: Phù hợp với các loại vải thô hoặc làm chỉ may",
                        "Đặc tính: Độ săn được thiết kế phù hợp với từng mục đích sử dụng"
                    ],
                    "specs_title": "Thông số kỹ thuật:",
                    "specs": [
                        "Số lượng sợi đơn: 2-3 sợi đơn",
                        "Thành phần: Có thể từ cotton, polyester hoặc hỗn hợp",
                        "Độ xoắn: Có thể điều chỉnh theo yêu cầu cụ thể",
                        "Khả năng: Chịu lực tốt, độ bền cao"
                    ]
                }
            }
        },
        "garments": {
            "jackets": {
                "title": "Áo khoác",
                "banner": {
                    "alt": "Sản phẩm may xuất khẩu"
                },
                "breadcrumb": {
                    "parent": "Sản phẩm may xuất khẩu",
                    "current": "Áo khoác"
                },
                "product_image": "Áo khoác - ảnh",
                "thumbnail": "Áo khoác - thumbnail",
                "general_info": {
                    "title": "Thông tin chung",
                    "content": "Dòng sản phẩm Jacket có nhiều kiểu dáng và thiết kế đa dạng từ formal (sang trọng, nghiêm túc) cho đến casual (giản dị, thoải mái). Sản phẩm dễ phối đồ và phù hợp nhiều loại thời tiết. Jackets được sử dụng rộng rãi trong nhiều hoạt động khác nhau như chơi thể thao, đi chơi, làm việc (môi trường công nghiệp nặng, công nghiệp nhẹ)."
                },
                "details": {
                    "title": "Thông tin chi tiết",
                    "point1": "Đa dạng về chất liệu vải: vải denim, da thật hoặc giả da, Nylon, Polyester, Fleece…để đáp ứng yêu cầu sử dụng, sở thích khác nhau của khách hàng",
                    "point2": "Đa dạng về thiết kế: Jacket seamseal (chống thấm nước), Jacket Down (Lông vịt giữ nhiệt tốt), Jacket Padding, Jacket 1 lớp, 2 lớp, 3 lớp …",
                    "point3": "Các mẫu được thiết kế ở form rộng rãi để khoác ngoài nên rất thoải mái cho người mặc, dễ dàng vận động mà không làm khó chịu."
                },
                "other_products": "Sản phẩm khác",
                "related": {
                    "suits": "Veston",
                    "trousers": "Quần tây",
                    "workwear": "Bảo hộ lao động",
                    "knitwear": "Dệt kim"
                }
            },
            "trousers": {
                "title": "Quần tây",
                "banner": {
                    "alt": "Sản phẩm may xuất khẩu"
                },
                "breadcrumb": {
                    "parent": "Sản phẩm may xuất khẩu",
                    "current": "Quần tây"
                },
                "product_image": "Quần tây - ảnh",
                "thumbnail": "Quần tây - thumbnail",
                "general_info": {
                    "title": "Thông tin chung:",
                    "content": "Quần tây là một trong những dòng sản phẩm xuất khẩu chủ lực của Minh Minh Tâm. Với nhiều kinh nghiệm sản xuất, sản phẩm quần tây của Minh Minh Tâm được nhiều khách hàng trong và ngoài nước tin dùng nhờ chất lượng đảm bảo, thiết kế phù hợp nhiều phong cách, và giá thành hợp lý."
                },
                "details": {
                    "title": "Chi tiết sản phẩm:",
                    "point1": "Form dáng phù hợp với nhiều đối tượng: Regular fit, Slim fit, Skinny fit",
                    "point2": "Chất liệu đa dạng: Polyester, Cotton, Wool blend, Kaki, Vải stretch co giãn",
                    "point3": "Đa dạng về màu sắc và kiểu dáng: Trơn màu, caro, kẻ sọc",
                    "point4": "Phù hợp nhiều mục đích sử dụng: công sở, dự tiệc, đi làm, đi chơi",
                    "point5": "Chi tiết tinh xảo: Đường may chắc chắn, túi quần thiết kế đẹp mắt, khóa kéo cao cấp, cúc và chốt quần chắc chắn"
                },
                "other_products": "Sản phẩm khác",
                "related": {
                    "suits": "Veston",
                    "workwear": "Bảo hộ lao động",
                    "jackets": "Áo khoác",
                    "knitwear": "Dệt kim"
                }
            },
            "suits": {
                "title": "Veston",
                "banner": {
                    "alt": "Sản phẩm may xuất khẩu"
                },
                "breadcrumb": {
                    "parent": "Sản phẩm may xuất khẩu",
                    "current": "Veston"
                },
                "product_image": "Veston - ảnh",
                "thumbnail": "Veston - thumbnail",
                "general_info": {
                    "title": "Thông tin chung:",
                    "content": "Là dòng sản phẩm may xuất khẩu chủ lực của Minh Minh Tâm. Với nhiều năm kinh nghiệm sản xuất, các dòng sản phẩm áo veston của Minh Minh Tâm đã tạo được sự tin tưởng và hợp tác từ các khách hàng trong và ngoài nước."
                },
                "details": {
                    "suit": {
                        "title": "Chi tiết áo vest:",
                        "point1": "Form dáng phù hợp với nhiều nhóm đối tượng khách hàng.",
                        "point2": "Chất liệu đa dạng: cotton, polyester, wool, knit, linen,.. đi kèm nhiều chủng loại hoa văn khác nhau: trơn, caro, sọc, vải họa tiết...",
                        "point3": "Đa dạng thiết kế: áo cơ bản, tuxedo, áo lót lửng, áo không lót..."
                    },
                    "vest": {
                        "title": "Chi tiết áo ghile:",
                        "point1": "Form dáng phù hợp với nhiều nhóm đối tượng khách hàng.",
                        "point2": "Chất liệu đa dạng: cotton, polyester, wool, knit, linen, nhung.... đi kèm nhiều chủng loại hoa văn khác nhau: trơn, caro, sọc, vải họa tiết...",
                        "point3": "Đa dạng thiết kế: áo ghile 1 hàng cúc, áo ghile 2 hàng cúc, áo ghile có ve."
                    }
                },
                "other_products": "Sản phẩm khác",
                "related": {
                    "trousers": "Quần tây",
                    "workwear": "Bảo hộ lao động",
                    "jackets": "Áo khoác",
                    "knitwear": "Dệt kim"
                }
            },
            "knitwear": {
                "title": "Dệt kim",
                "banner": {
                    "alt": "Sản phẩm may xuất khẩu"
                },
                "breadcrumb": {
                    "parent": "Sản phẩm may xuất khẩu",
                    "current": "Dệt kim"
                },
                "product_image": "Dệt kim - ảnh",
                "thumbnail": "Dệt kim - thumbnail",
                "general_info": {
                    "title": "Thông tin chung:",
                    "content": "Dệt kim là một trong những dòng sản phẩm xuất khẩu đa dạng của Minh Minh Tâm. Sản phẩm dệt kim được sản xuất bằng công nghệ hiện đại, đáp ứng các tiêu chuẩn chất lượng quốc tế và được xuất khẩu đến nhiều thị trường khó tính trên thế giới."
                },
                "details": {
                    "title": "Chi tiết sản phẩm:",
                    "point1": "Đa dạng về chất liệu: Cotton, Polyester, TC, CVC, Spandex, Viscose và các loại vải đặc biệt khác theo yêu cầu",
                    "point2": "Phong phú về kiểu dáng: Áo thun, áo polo, áo hoodie, áo sweater, đồ thể thao,...",
                    "point3": "Thiết kế đa dạng: Từ casual đến sporty, phù hợp mọi đối tượng",
                    "point4": "Có khả năng co giãn tốt, thoáng khí, thoải mái khi mặc",
                    "point5": "Màu sắc phong phú, bền màu, không xù lông, không co rút sau nhiều lần giặt",
                    "point6": "Công nghệ in ấn hiện đại: In lụa, in chuyển nhiệt, thêu vi tính cao cấp,..."
                },
                "other_products": "Sản phẩm khác",
                "related": {
                    "suits": "Veston",
                    "trousers": "Quần tây",
                    "jackets": "Áo khoác",
                    "workwear": "Bảo hộ lao động"
                }
            },
            "workwear": {
                "title": "Bảo hộ lao động",
                "banner": {
                    "alt": "Sản phẩm may xuất khẩu"
                },
                "breadcrumb": {
                    "parent": "Sản phẩm may xuất khẩu",
                    "current": "Bảo hộ lao động"
                },
                "product_image": "Bảo hộ lao động - ảnh",
                "thumbnail": "Bảo hộ lao động - thumbnail",
                "general_info": {
                    "title": "Bảo hộ lao động (BHLĐ)",
                    "content": "Đây chính là một trong những dòng hàng xuất khẩu chủ lực của Minh Minh Tâm nhiều năm qua. Nhu cầu thị trường đồ BHLĐ ngày càng tăng khi nhận thức về an toàn lao động tại các công ty ngày càng tăng cao. Mỗi sản phẩm bảo hộ lao động được sản xuất để dành riêng cho những người lao động đặc thù và chuyên nghiệp trong các lĩnh vực khác nhau như: công xưởng sản xuất, xây dựng, cơ khí, y tế,..."
                },
                "details": {
                    "content": "Nắm bắt được nhu cầu của thị trường, Hoà Thọ đã tập trung năng lực sản xuất cho dòng sản phẩm này, tạo ra nhiều sản phẩm đẹp đúng tiêu chuẩn theo yêu cầu của khách hàng. Đến nay, các sản phẩm BHLĐ của Minh Minh Tâm luôn nhận được sự tin tưởng và đánh giá cao từ khách hàng trong và ngoài nước."
                },
                "other_products": "Sản phẩm khác",
                "related": {
                    "suits": "Veston",
                    "trousers": "Quần tây",
                    "jackets": "Áo khoác",
                    "knitwear": "Dệt kim"
                }
            }
        }
    },
    "nha-may-thuong-hieu": {
        "meta": {
            "title": "Nhà máy sợi - Dệt may Minh Minh Tâm",
            "description": "Thông tin chi tiết về nhà máy sợi của Công ty TNHH May Minh Minh Tâm"
        },
        "banner": {
            "alt": "Nhà máy - Thương hiệu"
        },
        "title": "Nhà máy May Minh Minh Tâm",
        "breadcrumb": {
            "factory_brand": "Nhà máy - Thương hiệu",
            "yarn_factory": "Nhà máy sợi"
        },
        "factory_image": {
            "alt": "Nhà máy May Minh Minh Tâm"
        },
        "factory_info": {
            "title": "Thông tin nhà máy",
            "area": "Diện tích 4.125m2",
            "workers": "Lao động 150 người",
            "production_capacity": "Năng lực sản xuất 22.000 cọc sợi",
            "annual_output": "5.000 tấn/năm",
            "address": "Khu phố 1, TT Tân Nghĩa, Hàm Tân, Bình Thuận, Việt Nam",
            "main_products": "Đồng phục y tế, đồng phục bảo hộ",
            "certifications": "OEKO-TEX STANDARD 100, ISO 9001-2015, COTTON USA, BCI, USTERIZED, GOTS, GRS CERTIFICATE",
            "yarn_count": "Ne16-Ne32"
        },
        "map": {
            "title": "Vị trí bản đồ"
        }
    },
    "contact": {
        "banner": {
            "alt": "Liên hệ - Dệt may Minh Minh Tâm"
        },
        "company_name": "Công ty TNHH May Minh Minh Tâm",
        "address": "Địa chỉ: 36 Đ. Số 19B, Phường An Khánh, Thủ Đức, Hồ Chí Minh, Việt Nam",
        "email_label": "Email:",
        "phone_label": "Tổng đài:",
        "tel_label": "Điện thoại:",
        "fax_label": "Fax:",
        "department": {
            "title": "PHỤ TRÁCH NGÀNH MAY",
            "main_products": "Mặt hàng chủ lực:",
            "block1": {
                "name": "Khối May 1: Ms. Vũ Thị Thanh Thanh – Tổng Giám đốc",
                "product1": "Bảo hộ lao động",
                "product2": "Thời trang y tế"
            }
        },
        "map": {
            "title": "Vị trí Minh Minh Tâm"
        }
    }
}
